{
  "articles": [
    {
      "title": "Quốc gia khởi nghiệp - Kết nối tài chính, Fiin đi trước đón đầu",
      "description": "Chương trình Quốc gia khởi nghiệp (Start-up Nation) đã giới thiệu Fiin - startup tiêu biểu trong lĩnh vực KẾT NỐI TÀI CHÍNH giữa Nhà đầu tư và Người cho vay.\nNgÔng Trần Việt Vĩnh - Founder & CEO của công ty TNHH Đổi mới công nghệ tài chính Fiin, khách mời của chương trình Quốc gia khởi nghiệp đã chia sẻ thẳng thắn về:\nMô hình hoạt động của Fiin,\nVai trò của Fiin với cộng đồng,\nNhững ưu việt nổi bật của ứng dụng Fiin. facebook https://www.facebook.com/fiin.credit?locale=vi_VN",
      "content": "Chương trình Quốc gia khởi nghiệp (Start-up Nation) đã giới thiệu Fiin - startup tiêu biểu trong lĩnh vực KẾT NỐI TÀI CHÍNH giữa Nhà đầu tư và Người cho vay.\n\nÔng Trần Việt Vĩnh - Founder & CEO của công ty TNHH Đổi mới công nghệ tài chính Fiin, khách mời của chương trình Quốc gia khởi nghiệp đã chia sẻ thẳng thắn về:\n\nMô hình hoạt động của Fiin,\nVai trò của Fiin với cộng đồng,\nNhững ưu việt nổi bật của ứng dụng Fiin.\n\n⭐ Song song với đó, ông Trần Việt Vĩnh cũng đối thoại trực tiếp và phản biện cùng với chuyên gia kinh tế Lâm Minh Chánh về thị trường kết nối tài chính, những khó khăn của start-up trong lĩnh vực này gặp phải.\n\nĐối thoại cởi mở, thẳng thắn và quyết liệt trong gần 30 phút của chương trình, CEO Trần Việt Vĩnh đã khẳng định hoài bão xây dựng ứng dụng Fiin vượt trội về chất lượng, nổi bật về công nghệ để giải quyết bài toán tài chính tiêu dùng của hàng ngàn người dân Việt Nam youtobe https://www.youtube.com/watch?v=0glm3QSf8Do&t=651s",
      "image": "assets/images/post7.jpg",
      "link": "https://www.youtube.com/watch?v=0glm3QSf8Do&t=651s"
    },
    {
      "title": "Sự kiện ra mắt Fiin Credit - Ứng tiền tiêu dùng 02/7/2019",
      "description": "“Trước khi cái tên Fiin xuất hiện, đã có một người âm thầm góp phần định hình kỷ nguyên thanh toán điện tử tại Việt Nam.\nÔng Trần Việt Vĩnh – Giám đốc điều hành Ví điện tử Ngân Lượng, một trong những nền tảng thanh toán trực tuyến đầu tiên của Việt Nam.”\nTrong vai trò quản lý cấp cao tại Ngân Lượng (thuộc NextTech Group), ông Vĩnh từng trực tiếp phát triển các sản phẩm thanh toán trực tuyến, cổng tích hợp cho thương mại điện tử và các nền tảng fintech sơ khai tại Việt Nam.",
      "content": "“Trước khi cái tên Fiin xuất hiện, đã có một người âm thầm góp phần định hình kỷ nguyên thanh toán điện tử tại Việt Nam.\nÔng Trần Việt Vĩnh – Giám đốc điều hành Ví điện tử Ngân Lượng, một trong những nền tảng thanh toán trực tuyến đầu tiên của Việt Nam.”\nTrong vai trò quản lý cấp cao tại Ngân Lượng (thuộc NextTech Group), ông Vĩnh từng trực tiếp phát triển các sản phẩm thanh toán trực tuyến, cổng tích hợp cho thương mại điện tử và các nền tảng fintech sơ khai tại Việt Nam.\n[image: assets/images/bai1.jpg]\n“Ngày 15/03/2018, ông Trần Việt Vĩnh chính thức ra mắt Công ty Cổ phần Đổi mới Công nghệ Tài chính Fiin,\nđánh dấu bước ngoặt khi một cựu lãnh đạo fintech kỳ cựu rời ‘ngôi nhà cũ’ để xây dựng hệ sinh thái tài chính của riêng mình.”\n  Fiin định vị là nền tảng kết nối vay – cho vay ngang hàng (P2P Lending) đầu tiên hướng tới tính minh bạch và công nghệ dữ liệu lớn.\n  Mục tiêu: giải quyết nhu cầu vốn của cá nhân và doanh nghiệp nhỏ không đủ điều kiện vay ngân hàng.\n  Khẩu hiệu: “Fiin – Tài chính thông minh cho mọi người.”\n  “Chúng tôi không chỉ muốn cho vay – chúng tôi muốn xây dựng niềm tin công nghệ trong tài chính.”\n– Trích phát biểu của ông Trần Việt Vĩnh tại lễ ra mắt Fiin, 2018.\n[image: assets/images/ramatfiin.jpg]\n  Giới thiệu định hướng:\n    • Ứng dụng AI và chấm điểm tín dụng tự động.\n    • Mở rộng sang thị trường fintech Đông Nam Á.\n    • Hợp tác với ngân hàng, ví điện tử, và các nền tảng dữ liệu cá nhân.\n    • “Chỉ trong vài năm, Fiin nhanh chóng trở thành một trong những startup fintech nổi bật tại Việt Nam.\nVới hàng chục nghìn người dùng, nền tảng này từng được gọi là ‘Uber của ngành tín dụng cá nhân’.”\n    • “Từ một kỹ sư công nghệ tài chính, đến người tiên phong khai phá lĩnh vực P2P Lending,\nÔng Trần Việt Vĩnh là minh chứng cho tinh thần dám đổi mới, dám bước ra khỏi vùng an toàn để tạo nên giá trị mới trong kỷ nguyên fintech Việt Nam.”\nTrích dẫn báo:\nhttps://vtv.vn/cong-nghe/ai-big-data-se-thong-tri-thi-truong-cho-vay-ca-nhan-truc-tuyen-20180509163302194.htm?fbclid=IwY2xjawN8KlVleHRuA2FlbQIxMABicmlkETFuSUx5aHJ2Q0VtOUN1WUR0c3J0YwZhcHBfaWQQMjIyMDM5MTc4ODIwMDg5MgABHgoJ8OzbiAEPFBlYu10dQCbit2AIfkx6zB6WczXCFQnLj-d0FZPwTBmk6W4B_aem_Lc-vDGr67Kl9-8t7QQ15tA",
      "image": "assets/images/bai1.jpg",
      "link": "#"
    }
  ]
}