{
  "articles": [
    {
      "title": "Quốc gia khởi nghiệp - Kết nối tài chính, Fiin đi trước đón đầu",
      "description": "Chương trình Quốc gia khởi nghiệp (Start-up Nation) đã giới thiệu Fiin - startup tiêu biểu trong lĩnh vực KẾT NỐI TÀI CHÍNH giữa Nhà đầu tư và Người cho vay.\nNgÔng Trần Việt Vĩnh - Founder & CEO của công ty TNHH Đổi mới công nghệ tài chính Fiin, khách mời của chương trình Quốc gia khởi nghiệp đã chia sẻ thẳng thắn về:\nMô hình hoạt động của Fiin,\nVai trò của Fiin với cộng đồng,\nNhững ưu việt nổi bật của ứng dụng Fiin. facebook https://www.facebook.com/fiin.credit?locale=vi_VN",
      "content": "Chương trình Quốc gia khởi nghiệp (Start-up Nation) đã giới thiệu Fiin - startup tiêu biểu trong lĩnh vực KẾT NỐI TÀI CHÍNH giữa Nhà đầu tư và Người cho vay.\n\nÔng Trần Việt Vĩnh - Founder & CEO của công ty TNHH Đổi mới công nghệ tài chính Fiin, khách mời của chương trình Quốc gia khởi nghiệp đã chia sẻ thẳng thắn về:\n\nMô hình hoạt động của Fiin,\nVai trò của Fiin với cộng đồng,\nNhững ưu việt nổi bật của ứng dụng Fiin.\n\n⭐ Song song với đó, ông Trần Việt Vĩnh cũng đối thoại trực tiếp và phản biện cùng với chuyên gia kinh tế Lâm Minh Chánh về thị trường kết nối tài chính, những khó khăn của start-up trong lĩnh vực này gặp phải.\n\nĐối thoại cởi mở, thẳng thắn và quyết liệt trong gần 30 phút của chương trình, CEO Trần Việt Vĩnh đã khẳng định hoài bão xây dựng ứng dụng Fiin vượt trội về chất lượng, nổi bật về công nghệ để giải quyết bài toán tài chính tiêu dùng của hàng ngàn người dân Việt Nam youtobe https://www.youtube.com/watch?v=0glm3QSf8Do&t=651s",
      "image": "assets/images/post7.jpg",
      "link": "https://www.youtube.com/watch?v=0glm3QSf8Do&t=651s"
    },
    {
      "title": "Sự kiện ra mắt Fiin Credit - Ứng tiền tiêu dùng 02/7/2019",
      "description": "“Trước khi cái tên Fiin xuất hiện, đã có một người âm thầm góp phần định hình kỷ nguyên thanh toán điện tử tại Việt Nam.\nÔng Trần Việt Vĩnh – Giám đốc điều hành Ví điện tử Ngân Lượng, một trong những nền tảng thanh toán trực tuyến đầu tiên của Việt Nam.”\nTrong vai trò quản lý cấp cao tại Ngân Lượng (thuộc NextTech Group), ông Vĩnh từng trực tiếp phát triển các sản phẩm thanh toán trực tuyến, cổng tích hợp cho thương mại điện tử và các nền tảng fintech sơ khai tại Việt Nam.",
      "content": "“Trước khi cái tên Fiin xuất hiện, đã có một người âm thầm góp phần định hình kỷ nguyên thanh toán điện tử tại Việt Nam.\nÔng Trần Việt Vĩnh – Giám đốc điều hành Ví điện tử Ngân Lượng, một trong những nền tảng thanh toán trực tuyến đầu tiên của Việt Nam.”\nTrong vai trò quản lý cấp cao tại Ngân Lượng (thuộc NextTech Group), ông Vĩnh từng trực tiếp phát triển các sản phẩm thanh toán trực tuyến, cổng tích hợp cho thương mại điện tử và các nền tảng fintech sơ khai tại Việt Nam.\n[image: assets/images/bai1.jpg]\n“Ngày 15/03/2018, ông Trần Việt Vĩnh chính thức ra mắt Công ty Cổ phần Đổi mới Công nghệ Tài chính Fiin,\nđánh dấu bước ngoặt khi một cựu lãnh đạo fintech kỳ cựu rời ‘ngôi nhà cũ’ để xây dựng hệ sinh thái tài chính của riêng mình.”\n  Fiin định vị là nền tảng kết nối vay – cho vay ngang hàng (P2P Lending) đầu tiên hướng tới tính minh bạch và công nghệ dữ liệu lớn.\n  Mục tiêu: giải quyết nhu cầu vốn của cá nhân và doanh nghiệp nhỏ không đủ điều kiện vay ngân hàng.\n  Khẩu hiệu: “Fiin – Tài chính thông minh cho mọi người.”\n  “Chúng tôi không chỉ muốn cho vay – chúng tôi muốn xây dựng niềm tin công nghệ trong tài chính.”\n– Trích phát biểu của ông Trần Việt Vĩnh tại lễ ra mắt Fiin, 2018.\n[image: assets/images/ramatfiin.jpg]\n  Giới thiệu định hướng:\n    • Ứng dụng AI và chấm điểm tín dụng tự động.\n    • Mở rộng sang thị trường fintech Đông Nam Á.\n    • Hợp tác với ngân hàng, ví điện tử, và các nền tảng dữ liệu cá nhân.\n    • “Chỉ trong vài năm, Fiin nhanh chóng trở thành một trong những startup fintech nổi bật tại Việt Nam.\nVới hàng chục nghìn người dùng, nền tảng này từng được gọi là ‘Uber của ngành tín dụng cá nhân’.”\n    • “Từ một kỹ sư công nghệ tài chính, đến người tiên phong khai phá lĩnh vực P2P Lending,\nÔng Trần Việt Vĩnh là minh chứng cho tinh thần dám đổi mới, dám bước ra khỏi vùng an toàn để tạo nên giá trị mới trong kỷ nguyên fintech Việt Nam.”\nTrích dẫn báo:\nhttps://vtv.vn/cong-nghe/ai-big-data-se-thong-tri-thi-truong-cho-vay-ca-nhan-truc-tuyen-20180509163302194.htm?fbclid=IwY2xjawN8KlVleHRuA2FlbQIxMABicmlkETFuSUx5aHJ2Q0VtOUN1WUR0c3J0YwZhcHBfaWQQMjIyMDM5MTc4ODIwMDg5MgABHgoJ8OzbiAEPFBlYu10dQCbit2AIfkx6zB6WczXCFQnLj-d0FZPwTBmk6W4B_aem_Lc-vDGr67Kl9-8t7QQ15tA",
      "image": "assets/images/bai1.jpg",
      "link": "#"
    },
    {
      "title": "Dân Trí: Fiin – Giải pháp tài chính dự phòng.",
      "description": "Bạn gặp khó khăn về chi phí? Không biết hỏi mượn ai? Bạn ngại thủ tục lằng nhằng? Bạn có chắc mình chưa bao giờ trải qua các tình huống đời thường dưới đây? Bạn có chắc không?\n-------------------\nHoàng Anh là một nhân viên chăm sóc khách hàng, mỗi tháng cô bạn đều đặn nhận mức lương 6 triệu đồng để chi trả sinh hoạt phí. Tuy nhiên, tháng này công ty chậm trả lương, Hoàng Anh rơi vào hoàn cảnh khó khăn khi phải đóng gấp 2 triệu đồng tiền nhà trọ. Khó lòng vay được bạn bè, Hoàng Anh lên mạng tìm kiếm dịch vụ tài chính để vay ngắn hạn.",
      "content": "Bạn gặp khó khăn về chi phí? Không biết hỏi mượn ai? Bạn ngại thủ tục lằng nhằng? Bạn có chắc mình chưa bao giờ trải qua các tình huống đời thường dưới đây? Bạn có chắc không?\n-------------------\nHoàng Anh là một nhân viên chăm sóc khách hàng, mỗi tháng cô bạn đều đặn nhận mức lương 6 triệu đồng để chi trả sinh hoạt phí. Tuy nhiên, tháng này công ty chậm trả lương, Hoàng Anh rơi vào hoàn cảnh khó khăn khi phải đóng gấp 2 triệu đồng tiền nhà trọ. Khó lòng vay được bạn bè, Hoàng Anh lên mạng tìm kiếm dịch vụ tài chính để vay ngắn hạn.\n\nVới Nam, một nhân viên văn phòng 25 tuổi mới lập gia đình, việc vay tiền, ứng lương đã trở thành thường xuyên khi gia đình anh chào đón thành viên mới. Thế nhưng việc vay tiền qua ngân hàng lại rất phức tạp trong thủ tục, giấy tờ, và thường không hỗ trợ các khoản vay số tiền nhỏ trong thời gian rất ngắn… Do bí và cần gấp, nhiều lần Nam phải vay tiền từ nguồn “tài chính đen” với lãi suất cắt cổ. Mong muốn của Nam và nhiều người khác là được vay tiền một cách an toàn, riêng tư, thủ tục đơn giản, nhanh chóng, tiện lợi, bất cứ khi nào cần là có thể vay ngay nhất là có thể vay lại nhiều lần.\n\nMinh Ngọc lại là một câu chuyện khác, cô bạn vừa đi làm công việc marketing tại công ty, vừa bán hàng online. Việc kinh doanh của Ngọc cần nguồn vốn nhỏ xoay vòng liên tục. Đôi khi để nhập hàng mới cho đúng xu hướng, Ngọc cắn răng đem đồ đạc có giá trị trong gia đình đi cầm cố. Cô bạn chỉ ao ước có một dịch vụ cho vay ngắn hạn không cần thế chấp.\n\nThực tế cho thấy trường hợp của Nam, Hoàng Anh, hay Minh Ngọc không phải là hiếm. Trên thị trường tài chính, nhu vay tiêu dùng cá nhân đang ngày càng gia tăng. Với giới hạn số tiền vay không quá lớn nhưng có lợi thế về lãi suất và tính linh động, vay tiêu dùng cá nhân là nhu cầu thiết thực của dân công sở văn phòng.\n\nTrong thời gian qua, trên thị trường đã có một số dịch vụ vay tiền online song nhiều người vẫn phân vân giữa “ma trận” các dịch vụ tài chính này.\n\nDù là vay trực tuyến, nhiều đơn vị cung cấp vẫn gây khó khăn cho người dùng như: làm hồ sơ vẫn phải gặp mặt trực tiếp, mỗi lần vay lại làm thủ tục và chờ thẩm định lại, lãi cao hoặc phí dịch vụ không rõ ràng…\n\nTừ tháng 6/2018, những ngại ngần như trên của khách hàng dường như được xoá tan đi khi ứng dụng vay tiền online Fiin ra mắt thị trường. Với những ưu điểm đột phá như quá trình duyệt thẩm định hồ sơ nhanh, chỉ cần cài ứng dụng Fiin trên điện thoại di động, gửi hồ sơ online chỉ gồm 3 thông tin đơn giản: giấy chứng minh nhân dân, tài khoản Facebook, tài khoản ngân hàng là bạn đã có thể được duyệt vay và nhận tiền ngay sau 10 đến 30 phút. Với ứng dụng Fiin, khi đã được duyệt vay, bất cứ khi nào bạn cần tiền, chỉ cần bấm vay là có tiền ngay.\n\nMục tiêu của Fiin là cung cấp sẵn 1 nguồn tài chính dự phòng cho các bạn, đó như là 1 khoản tiền bí mật mà bạn có và luôn mang theo bên mình – cần là có ngay, đáp ứng kịp thời các tình huống phát sinh bất chợt trong cuộc sống của các bạn; chỉ cần bạn có ứng dụng Fiin và dành 5-10 phút gửi hồ sơ online để được duyệt chấp thuận, sau đó bất cứ khi nào cần – bạn vào ứng dụng Fiin tạo yêu cầu là nhận được tiền ngay, ông Trần Việt Vĩnh – CEO của Fiin khẳng định.\n\nSau lần đầu sử dụng, giờ đây Nam đã trở thành khách hàng thường xuyên của Fiin, anh cho biết: “Đầu tiên mình chỉ dùng do tình cờ thấy trên mạng, không mong đợi nhiều, nhưng giờ lúc nào khó khăn – cần tiền là mình nghĩ đến Fiin đầu tiên. Từ thuê nhà, đi ăn uống, đám cưới, trả tiền điện, đóng học cho con, hay bất chợt có nhu cầu cần chi tiêu đột xuất… là mình mở ứng dụng Fiin để vay tiền.”\n\nVới Hoàng Anh, Fiin đã trở thành người bạn thân thiết: “Mình mới giới thiệu Fiin cho các đồng nghiệp, thời gian vay linh động, hỗ trợ tốt, thủ tục online đơn giản, nhanh gọn, mọi người đều rất hài lòng về dịch vụ này.”\n\nCòn Minh Ngọc, hiện tại cô bạn đã mở được cửa hàng riêng sau một thời gian trở thành khách hàng thân thiết của Fiin. Với Ngọc, Fiin là nguồn tài chính dự phòng đáng tin cậy, khi cần hỗ trợ tài chính là có ngay.\n\n“Bản thân tôi và nhiều anh em trong đội ngũ phát triển Fiin cũng đã trải qua những khó khăn về tài chính như bất cứ ai. Do đó, Fiin được thiết kế để giúp cuộc sống của mọi người thoải mái, dễ chịu hơn”, ông Vĩnh chia sẻ.\n\nhttps://fiin.vn/fiin-giai-phap-tai-chinh-du-phong/\n----------------------------\nDownload trên IOS: https://apple.co/2s5M2Ro\nDownload trên nền tảng Android: http://bit.ly/2IHNdxo\nWebsite: https://fiin.vn/\nĐiện thoại: 1900 633602\nEmail: support@fiin.vn",
      "image": "assets/images/bai2/1.jpg",
      "images": [
        "assets/images/bai2/1.jpg",
        "assets/images/bai2/2.jpg",
        "assets/images/bai2/3.png",
        "assets/images/bai2/4.png",
        "assets/images/bai2/5.png",
        "assets/images/bai2/6.jpg",
        "assets/images/bai2/7.jpg",
        "assets/images/bai2/8.jpg",
        "assets/images/bai2/9.png",
        "assets/images/bai2/10.jpg"
      ],
      "link": "#"
    }
  ]
}